commands = {
    #Nika
    "say_hello": ["привет", "здравствуй", "приветствую"],
    "say_goodbye": ["пока", "до свидания"],
    "say_goodgirl": ["молодец", "хорошая", "ника ты молодец"],
    "say_thanks": ["спасибо"],
    "say_wait": ["подожди"],
    "say_aboutme": ["расскажи о себе", "кто ты"],
    #System_commands
    "volume_up": ["громкость вверх", "увеличь громкость", "увеличить громкость"],
    "volume_down": ["громкость вниз", "уменьши громкость", "уменьшить громкость"],
    "mute": ["выключи звук", "отключи звук"],
    "unmute": ["включи звук"],
    "lock_pc": ["блокировка", "заблокируй экран"],
    "shutdown_pc": ["выключи компьютер"],
    "restart_pc": ["перезагрузка", "перезагрузи ПК"],
    "sleep_pc": ["спящий режим", "усни"],
    "empty_recycle_bin": ["очисти корзину"]
}