web = {
    "youtube": ["открой ютуб", "ютуб", "youtube", "видео", "https://www.youtube.com"],
    "translator":["переводчик", "открой переводчик", "мне надо перевести", "https://translate.google.com/"],
    "github": ["открой гитхаб", "гитхаб", "кит хаб", "кит хап", "открой кит хап","открой кит хаб", "https://github.com/"],
    "reddit": ["ред", "рейд", "реддит", "открой ред", "открой рейд", "открой реддит", "https://www.reddit.com/"],
    "gmail": ["почта", "открой почту", "почту", "https://mail.google.com/mail/u/0/"],
    "telegram": ["телеграм", "открой телеграм", "телеэкран",  "https://web.telegram.org/a/"],
    "roblox": ["роблокс", "открой роблокс", "открой рот",  "https://www.roblox.com/home"],
    "creator": ["открой гит хаб разработчика", "открой кит хаб разработчика", "кит хап разработчика", "открой кит хап разработчика", "кто тебя создал", "создатель",  "https://github.com/Tsquarerum"]
}